services/billing-service/test-requests/09-get-service-info.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" 
                  xmlns:bil="http://tempuri.org/">
   <soapenv:Header/>
   <soapenv:Body>
      <bil:GetServiceInfo/>
   </soapenv:Body>
</soapenv:Envelope>
